{
    "session_id": "session_44",
    "session_title": "الجلسة العاشرة (تشريعية)",
    "term": "الدورة العادية الثانية",
    "brief_summary": {
        "events": [
            "افتتاح الجلسة بتهنئة الطوائف المسيحية بالأعياد وإعلان توفر النصاب القانوني.",
            "بدء القراءة الأولية لتقرير ديوان المحاسبة السنوي رقم 73 لعام 2024.",
            "إجماع نيابي على انتقاد تكرار المخالفات السنوية دون حلول جذرية أو محاسبة رادعة للمسؤولين.",
            "تسجيل تراجع في الوفورات المالية المحققة (22 مليون دينار) مقارنة بسنوات سابقة.",
            "مطالبات بإعادة الرقابة المسبقة ومنح ديوان المحاسبة صفة الضابطة العدلية لتعزيز دوره.",
            "اقتراح بعض النواب توزيع التقرير على اللجان المختصة ورفض الرئاسة لذلك التزاماً بالنظام الداخلي.",
            "عرض رئيس اللجنة المالية خطة لتصنيف المخالفات إلى 6 فئات (قضاء، مكافحة فساد، استرداد، وغيرها).",
            "تأكيد رئيس ديوان المحاسبة الجاهزية التامة للتعاون مع المجلس والإجابة على كافة الاستفسارات.",
            "تصويت المجلس بالموافقة على إحالة التقرير إلى اللجنة المالية التزاماً بالنظام الداخلي."
        ],
        "decisions": [
            "إحالة تقرير ديوان المحاسبة السنوي رقم (73) لعام 2024 إلى اللجنة المالية لدراسته تفصيلياً.",
            "رفض مقترح توزيع التقرير على اللجان المختصة المختلفة، والتزام بالنظام الداخلي الذي يحصر الاختصاص باللجنة المالية.",
            "اعتماد خارطة طريق لتصنيف المخالفات إلى 6 مسارات: إحالة للقضاء، إحالة لهيئة النزاهة ومكافحة الفساد، قرار تحصيل، قرار استرداد، تسوية/تصويب، ومتابعة."
        ],
        "mp_interventions": [
            {
                "mp_name": "إبراهيم يوسف الطراونة",
                "points": [
                    "تقديم الشكر لرئيس وكوادر ديوان المحاسبة على جهدهم السنوي.",
                    "التساؤل عن موعد انتهاء المخالفات والملاحظات المتكررة التي ترد كل عام.",
                    "المطالبة بتطوير وحدات الرقابة الداخلية في الوزارات لمنع المخالفات قبل وقوعها.",
                    "إعلان أن كتلة الميثاق الوطني ستقدم ملاحظاتها بعد تحويل التقرير للجنة المختصة."
                ]
            },
            {
                "mp_name": "أحمد الهميسات",
                "points": [
                    "اعتبار المناقشة الحالية 'لا تسمن ولا تغني من جوع' وهدراً للوقت دون جدوى.",
                    "انتقاد سحب مندوبي ديوان المحاسبة من الوزارات والاعتماد على الرقابة اللاحقة فقط.",
                    "التساؤل عما إذا كان موظف الرقابة الداخلية يجرؤ على كتابة مخالفة بحق وزيره.",
                    "اقتراح خفض نسبة مساهمة الحكومة الخاضعة للرقابة في الشركات من 50% إلى 25%."
                ]
            },
            {
                "mp_name": "ينال عبدالسلام فريحات",
                "points": [
                    "عقد مقارنة رقمية بين وفورات عام 2013 (64 مليون) وعام 2024 (22 مليون) لتبيان التراجع.",
                    "الإشارة إلى تقلص حجم التقرير من 1500 صفحة سابقاً إلى حوالي 250 صفحة حالياً.",
                    "التساؤل عما إذا كان هذا التراجع دليلاً على قلة الفساد أم تراجع أداء واستقلالية الديوان.",
                    "انتقاد الحكومة لعدم محاكمة 'فاسدين كبار' (وزراء أو رؤساء وزراء) خلال السنوات الأخيرة."
                ]
            },
            {
                "mp_name": "رانيا منصور أبو رمان",
                "points": [
                    "شكر الحكومة على قرار تأخير دفع رسوم الطلبة لحين انتهاء إجراءات المنح.",
                    "اعتبار التقرير 'خارطة طريق' لتصويب الأداء وليس مجرد توثيق للمخالفات.",
                    "التأكيد على أن تكرار المخالفات يحولها من خطأ إداري إلى خلل مؤسسي يستوجب المساءلة.",
                    "المطالبة بشمول الرقابة لباقي الوزارات بنفس مستوى التدقيق على البلديات."
                ]
            },
            {
                "mp_name": "وليد حامد المصري",
                "points": [
                    "التساؤل عن غياب 'الردع الحقيقي' للمخالفين رغم تكرار التقارير.",
                    "المطالبة بمنح ديوان المحاسبة صفة 'الضابطة العدلية' وتوسيع صلاحياته.",
                    "انتقاد تبعية رئيس ديوان المحاسبة لرئيس الوزراء، مطالباً باستقلاليته الكاملة.",
                    "المطالبة بإعادة النظر في تصنيف التأمين الصحي الذي يعتبر من دخله 301 دينار 'غنياً'."
                ]
            },
            {
                "mp_name": "هايل فريح عياش",
                "points": [
                    "وصف التقرير بأنه يمثل 'ضمير المال العام' وليس مجرد وثيقة رقمية.",
                    "التساؤل عما إذا كان المجلس سيكتفي بالتلاوة أم سيذهب لمحاسبة حقيقية.",
                    "رصد استمرار التجاوزات في الانفاق دون مبرر وضعف التحصيل المالي.",
                    "التأكيد على أن المواطن لا يقبل طلب 'شد الأحزمة' بينما يُهدر المال العام."
                ]
            },
            {
                "mp_name": "جمال عيسى قموه",
                "points": [
                    "وصف التقرير بأنه 'ليس جديداً في مضمونه لكنه خطير في تكراره'.",
                    "مقارنة الوضع مع دول أوروبية حيث يستقيل المسؤولون عند ارتكاب مخالفات بسيطة.",
                    "المطالبة بالإحالة الفورية لكل المخالفات الجسيمة إلى القضاء.",
                    "الدعوة لنشر تقرير علني يوضح الإجراءات المتخذة بحق المسؤولين المخالفين."
                ]
            },
            {
                "mp_name": "عبدالرحمن العوايشة",
                "points": [
                    "اقتراح توزيع التقرير على اللجان المختصة (كل لجنة حسب اختصاصها) بدلاً من حصره بالمالية.",
                    "الإشارة إلى صعوبة مناقشة اللجنة المالية لمئات الصفحات بمفردها.",
                    "استخدام قصة رمزية (قصة الحرامي) للدلالة على صعوبة التخلص من الفساد.",
                    "المطالبة بمعاقبة 'الفاسدين' لإثبات وجود ثواب وعقاب للشعب."
                ]
            },
            {
                "mp_name": "خالد أبو حسان",
                "points": [
                    "توجيه التحية للقوات المسلحة على جهودها في محاربة المخدرات على الحدود.",
                    "اعتبار التقرير دليلاً مثبتاً لوجود ترهل إداري وبيروقراطية.",
                    "تأييد مقترح توزيع التقرير على اللجان المختصة تماشياً مع منظومة التحديث السياسي.",
                    "انتقاد الشركات الحكومية لارتفاع نفقاتها الإدارية وقصور المتابعة فيها."
                ]
            },
            {
                "mp_name": "بيان فخري عبدالله",
                "points": [
                    "اعتبار ضخامة التقرير دليلاً على قدرة الحكومة على التقييم الذاتي وليس عيباً بالضرورة.",
                    "التأكيد على أن الغاية الحقيقية هي تحقيق 'الردع' لحماية المال العام.",
                    "انتقاد بقاء نسب الاسترداد والتحصيل بحدود 50%، مما يعني أن نصف المال العام ما زال منهوباً.",
                    "دعوة اللجنة المالية لعدم الاستعجال وتحليل التقرير بدقة."
                ]
            },
            {
                "mp_name": "رئيس اللجنة المالية",
                "points": [
                    "الإعلان عن ثلاث توصيات للموازنة القادمة تتعلق بتقييم أثر انسحاب الرقابة المسبقة.",
                    "تحديد موعد بدء عمل اللجنة في الأسبوع الأول من عام 2026.",
                    "تصنيف المخرجات الرقابية إلى 6 فئات (قضاء، نزاهة، تحصيل، استرداد، تسوية، تصويب).",
                    "رفض توزيع التقرير على لجان أخرى التزاماً بالنظام الداخلي الذي يحصره باللجنة المالية."
                ]
            },
            {
                "mp_name": "سليمان السعود",
                "points": [
                    "نقل شعور المواطن بالتعب من الوعود والتقارير التي لا تغير الواقع.",
                    "التساؤل باسم الشارع: 'مين حاسب ومين تحاسب؟'.",
                    "المطالبة برحيل المسؤول الفاشل بدلاً من ترقيته أو تدويره.",
                    "التأكيد على أن الناس تريد أفعالاً وإنجازاً ملموساً لا شعارات."
                ]
            },
            {
                "mp_name": "أروى الحجايا",
                "points": [
                    "الإشارة إلى أن تصويب المخالفات يستغرق سنوات لتعود وتظهر مجدداً.",
                    "ملاحظة عدم شمول التقرير لجميع المؤسسات، متسائلة هل البقية 'مثالية'؟.",
                    "ذكرت أن زيارة ديوان المحاسبة كانت سابقاً تسبب 'الذعر والردع' وهو ما نفتقده اليوم.",
                    "شكر الحكومة على إيقاف العمل بقرارات إنهاء خدمات الموظفين."
                ]
            },
            {
                "mp_name": "أندريه حواري",
                "points": [
                    "تأييد مقترح تحويل التقرير للمكتب التنفيذي لتوزيعه حسب الاختصاص.",
                    "المطالبة بتطبيق قانون الجرائم الإلكترونية (المادة 15) ضد من يسيء للمشاريع الوطنية.",
                    "الدعوة لمحاسبة كل من يحاول الإساءة للبلد أو بث الإشاعات.",
                    "الطلب من رئيس الحكومة تحريك شكاوى ضد المسيئين للمشاريع الوطنية."
                ]
            },
            {
                "mp_name": "سليمان حويلة الزبن",
                "points": [
                    "الاعتراض بنقطة نظام للتأكيد على احترام الدستور والنظام الداخلي.",
                    "التأكيد على أن التقرير يجب أن يذهب للجنة المالية حصراً ولا يجوز التصويت على غير ذلك.",
                    "الدعوة لتعديل النظام الداخلي أولاً إذا أراد المجلس تغيير آلية الإحالة.",
                    "رفض مخالفة النظام الداخلي تحت أي مبرر."
                ]
            },
            {
                "mp_name": "يوسف محمد الرواضية",
                "points": [
                    "المطالبة بتطوير أجهزة الرقابة من خلال أنظمة الأتمتة للحد من التجاوزات.",
                    "الإشارة لوجود 123 ألف مخالفة وتنوعها بين تصويب وادعاء عام.",
                    "تأييد إحالة التقرير للجنة المالية ومتابعة توصياتها.",
                    "التأكيد على أن شعور الموظف بالرقابة المستمرة يحسن جودة العمل."
                ]
            },
            {
                "mp_name": "نور حسني أبو غوش",
                "points": [
                    "وصف التقرير بأنه 'الوجه الآخر للموازنة' (كيفية إدارة الأموال بعد صرفها).",
                    "ذكر إحصائية أن 88% من مخالفات المركبات كانت للسير دون أوامر رسمية.",
                    "الإشارة لخسائر قطاع الطاقة (487 مليون) وسلطة المياه (1.78 مليار).",
                    "انتقاد استخدام مرافق سد الملك طلال لتصوير أعمال فنية دون مقابل مالي للحكومة."
                ]
            },
            {
                "mp_name": "نجمة شفيق الهواوشة",
                "points": [
                    "التنبيه إلى أن 59% فقط هي نسبة الاستجابة، مما يعني بقاء مخالفات دون حل.",
                    "اعتبار تكرار المخالفات دليلاً على خلل إداري ممنهج وليس أخطاء فردية.",
                    "التأكيد على أن الوفورات (22 مليون) هي دليل على سوء الإدارة قبل التدخل الرقابي.",
                    "الإشارة إلى كثرة شكاوى المواطنين للديوان كملجأ أخير لغياب الثقة بالمؤسسات."
                ]
            },
            {
                "mp_name": "أيمن محمود أبو هنية",
                "points": [
                    "تهنئة المسيحيين بالأعياد ووصفهم بشركاء الوطن والمصير.",
                    "وصف الديوان بالصرح الدستوري الذي يعمل بصمت بعيداً عن المجاملة.",
                    "رصد مخالفات صرف مكافات وعلاوات خلافاً للتشريعات.",
                    "اعتبار إحالة 11 ملفاً للقضاء و8 للنزاهة دليلاً على وجود مخالفات تمس جوهر النزاهة."
                ]
            },
            {
                "mp_name": "مجحم الصقور",
                "points": [
                    "الكشف عن مخالفات مالية في 29 حزباً سياسياً تحتفظ بأموال خارج البنوك.",
                    "انتقاد ملاحقة صغار الموظفين على قضايا بسيطة (منظفات) وترك قضايا الملايين.",
                    "المطالبة بتحويل 'حيتان الفساد' للمحاسبة.",
                    "الربط بين الفساد وتراجع دعم الدول المانحة للأردن."
                ]
            },
            {
                "mp_name": "فريال بني سلمان",
                "points": [
                    "وصف التقرير بمرآة حقيقية لأداء الإدارة العامة وميزان لالتزامها.",
                    "التساؤل عن جدوى الملاحظات إذا لم تكن هناك إجراءات 'بعدها' وليست قبلها فقط.",
                    "المطالبة بجدول زمني ملزم لمعالجة الملاحظات وربط المسؤولية بالموقع الوظيفي.",
                    "التأكيد على أن المال العام أمانة لا مجال للتهاون فيها."
                ]
            },
            {
                "mp_name": "إيمان محمد العباسي",
                "points": [
                    "الإشادة بتطور معايير الديوان (إنتوساي) والتدقيق المبني على المخاطر.",
                    "انتقاد التقرير لكونه وصفياً لا يجيب عن سبب تكرار المخالفات.",
                    "تسليط الضوء على 'نسب السحب الصفري' من المنح الدولية وضياع فرص تنموية.",
                    "المطالبة بعدم توقيع أي منحة دون وجود جاهزية فنية وخطط تنفيذية."
                ]
            },
            {
                "mp_name": "زهير محمد الخشمان",
                "points": [
                    "التأكيد على أن المشكلة ليست في التشخيص بل في المحاسبة والتصويب.",
                    "المطالبة بأن تقوم الحكومة بتصحيح الأخطاء لا 'إدارة المخالفات'.",
                    "تأييد مقترح الزميل العوايشة بتوزيع التقرير على اللجان المختصة.",
                    "التحدث باسم كتلة اتحاد الأحزاب الوسطية."
                ]
            },
            {
                "mp_name": "سالم العمري",
                "points": [
                    "وصف الجلسات بأنها 'بروتوكولية' ومكررة دون تغيير حقيقي.",
                    "الإشارة إلى أن الحكومة 'تومئ برأسها' بالموافقة لكن المخالفات تتكرر.",
                    "التأكيد على أن الحكومة الحالية مسؤولة عما جاء في عهد الحكومات السابقة.",
                    "التعبير عن سخط النواب من تكرار نفس الكلام كل عام."
                ]
            },
            {
                "mp_name": "عوني الزعبي",
                "points": [
                    "اعتبار التقرير وثيقة مساءلة سياسية ومالية وليس للأرشفة.",
                    "انتقاد وجود مشاريع ممولة بمنح ونسبة السحب منها 'صفر' (فرص مهدرة).",
                    "الإشارة إلى أن 14 شركة حكومية لم تقدم بياناتها المالية مخالفة للقانون.",
                    "التنبيه لخسائر 13 شركة حكومية بقيمة 487 مليون دينار."
                ]
            },
            {
                "mp_name": "معتز علي الهروط",
                "points": [
                    "وصف التقرير بـ 'وثيقة إدانة رسمية' للأداء الحكومي.",
                    "كشف (من الملحق السادس) عن قيام موظفي رقابة داخلية بصرف مكافآت لأنفسهم.",
                    "وصف الحالة بأن 'الحكَم أصبح لاعباً' والرقيب مستفيداً (تضارب مصالح).",
                    "اعتبار ذلك ضرباً للأمن الرقابي للدولة وثقة المواطن."
                ]
            },
            {
                "mp_name": "يمن عودة البدادوة",
                "points": [
                    "انتقاد مناقشة تقرير عام 2024 في عام 2026 (بعد سنتين).",
                    "الإشارة إلى أن الفاسدين قد يكونون غادروا البلاد أو توفوا قبل المحاسبة.",
                    "المطالبة بمناقشة التقرير في بداية السنة المالية التالية مباشرة.",
                    "انتقاد عدم مناقشة تقارير الموازنة الربعية."
                ]
            },
            {
                "mp_name": "تيسير أبو عرابي العدوان",
                "points": [
                    "التأكيد على أن العبرة بمدة التصويب وليس بعدد الملاحظات.",
                    "المطالبة برقابة داخلية فعالة تمنع الخطأ قبل وقوعه.",
                    "التركيز على ضرورة تعزيز الشفافية في ملف العطاءات.",
                    "المطالبة بتوحيد أسس التعيينات وربطها بالكفاءة والعدالة."
                ]
            },
            {
                "mp_name": "محمود خلف النعيمات (أبو النمر)",
                "points": [
                    "اتهام الحكومة السابقة بالتستر على تجاوزات ضخمة.",
                    "التساؤل عن كيفية تدقيق رئيس ديوان المحاسبة على رئيس وزراء عينه.",
                    "اقتراح تشكيل لجنة مشتركة للتدقيق على ملفات الحكومة السابقة.",
                    "الإشارة إلى 'تسيب' رئيس وزراء سابق كان يتأخر 4 ساعات عن الاجتماعات."
                ]
            },
            {
                "mp_name": "أحمد عبدالعزيز السراحنة",
                "points": [
                    "المطالبة بتحويل كل المخالفين الواردين في التقرير إلى القضاء.",
                    "تأييد تحويل التقرير إلى اللجنة المالية لمناقشته.",
                    "اختصار المداخلة بالتركيز على الإجراء القضائي المباشر.",
                    "شكر رئيس المجلس على إتاحة الفرصة."
                ]
            },
            {
                "mp_name": "وسام محمد الربيحات",
                "points": [
                    "ملاحظة تركيز التقرير على صغار المتجاوزين وتجاهل الأخطاء الإدارية المكلفة.",
                    "اعتبار 'التقاعد المبكر' خطأ إدارياً جسيماً أضر بـ 52 ألف أسرة.",
                    "تحميل الحكومة مسؤولية إثقال كاهل الضمان الاجتماعي.",
                    "التساؤل عما إذا كان يمكن للديوان اعتبار التقاعد المبكر 'جرماً' بحق الأردنيين."
                ]
            },
            {
                "mp_name": "محمد قاسم المراعية",
                "points": [
                    "الإشارة إلى تفاوت استجابة المسؤولين؛ بعضهم يلتزم وبعضهم يتجاهل الديوان.",
                    "المطالبة بشمول الشركات التي تساهم فيها الحكومة بأقل من 51% برقابة الديوان.",
                    "الحديث عن وجود فساد في القطاع الخاص أيضاً.",
                    "دعم إحالة التقرير للجنة المالية ومتابعة المخالفين."
                ]
            },
            {
                "mp_name": "عبد الباسط الكباريتي",
                "points": [
                    "التأكيد على أن ديوان المحاسبة هو الذراع الرقابي الحقيقي للمجلس.",
                    "الإشارة لامتلاك المجلس أدوات كاملة للرقابة الإدارية والمالية.",
                    "دعم دراسة التقرير من خلال اللجنة المختصة لتصويب الأوضاع.",
                    "المطالبة بقرارات حقيقية (إحالة ومتابعة قضائية) بناءً على مخرجات اللجنة."
                ]
            },
            {
                "mp_name": "أيمن توفيق أبو الرب",
                "points": [
                    "التحذير من محاسبة 'صغار الفاسدين' وترك 'الكبار' الذين أفقروا البلد.",
                    "ذكر وجود 17200 مخالفة مركبات ومستشارين يتقاضون رواتب عالية دون عمل.",
                    "المطالبة بالعفو العام لتوفير 100 مليون دينار تصرف على السجناء.",
                    "الإشادة بإنجاز 'النشامى' ودعوة الشباب للاقتداء بهم."
                ]
            },
            {
                "mp_name": "معتز محمد أبو رمان",
                "points": [
                    "الحديث عن تجربة شخصية تثبت أن الرقابة 'انتقائية' ومجتزأة.",
                    "انتقاد غياب الاستقلالية لتبعية رئيس الديوان للحكومة.",
                    "وصف الرقابة بـ 'الخجولة' عند اختلاف الديوان مع هيئة النزاهة.",
                    "مطالبة الديوان بمحاسبة نفسه ومراجعة انتاجيته قبل محاسبة الحكومة."
                ]
            },
            {
                "mp_name": "نصار حسن القيسي",
                "points": [
                    "التأكيد على أن التقارير ليست للأرشفة بل للمحاسبة وجرس إنذار.",
                    "رفض تكرار الملاحظات عاماً بعد عام وكأنها 'كُتبت لتُنسى'.",
                    "المطالبة بخطط زمنية ملزمة ومساءلة حقيقية لكل مقصر.",
                    "اعتبار استقلالية الديوان حجر الأساس في حماية المال العام."
                ]
            },
            {
                "mp_name": "إسماعيل راشد المشاقبة",
                "points": [
                    "انتقاد ترقية الأكثر تجاوزاً ومخالفةً إلى مناصب عليا في الدولة.",
                    "التساؤل عن دور الوزير المختص تجاه خسائر بمئات الملايين.",
                    "رفض سد العجز المالي من جيب المواطن بينما يعجز المجلس عن زيادة الرواتب.",
                    "المطالبة بمحاسبة حقيقية لا صورية للمسؤولين عن الكوارث المالية."
                ]
            },
            {
                "mp_name": "خليفة سليمان الديات",
                "points": [
                    "تسجيل نقطة إيجابية لارتفاع نسبة الاستجابة إلى 59%.",
                    "التساؤل عن سبب استمرار المخالفات في الوزارات مقارنة بالبلديات.",
                    "عرض شكوى أهالي 'قرية الملاحة' بخصوص مشاكل الصرف الصحي في إسكان المكرمة الملكية.",
                    "انتقاد وزارة الأشغال لعدم حل مشكلة في مشروع يحمل اسماً ملكياً."
                ]
            },
            {
                "mp_name": "جميل أحمد الدهيسات",
                "points": [
                    "اعتبار مبلغ 22 مليون المسترد جيداً لكنه يوحي بوجود مبالغ أكبر مخفية.",
                    "عزا عدم الكشف عن الباقي لنقص الكوادر أو أساليب التمويه.",
                    "المطالبة بتفعيل مبدأ الحوكمة الرشيدة ودعم الديوان مالياً.",
                    "تحصين موظفي الديوان ليكونوا قادرين على الرقابة الفاعلة."
                ]
            },
            {
                "mp_name": "باسم مرشد الروابدة",
                "points": [
                    "الدعوة لمنح ديوان المحاسبة صفة 'الضابطة العدلية' لتقوية دوره.",
                    "المطالبة بأن يكون التقرير ربعي أو نصف سنوي لسرعة الاستدراك.",
                    "تحديث القوانين لتكون أكثر فاعلية في استرداد الأموال العامة.",
                    "الإشارة لمبلغ صيانة كبير في سلطة العقبة ورد في التقرير."
                ]
            },
            {
                "mp_name": "محمد سلامة الغويري",
                "points": [
                    "وصف الواقع بأن 'المال العام يدار بلا كلفة والفشل بلا عقوبة'.",
                    "اعتبار الأزمة أزمة 'قرارات حكومية مؤجلة' وليست نقص قوانين.",
                    "التصريح بأن قبة البرلمان ليست مظلة لحماية الفشل.",
                    "التأكيد على أن المنصب العام تكليف ومسؤولية ومن يسقطها يفقد شرعيته."
                ]
            },
            {
                "mp_name": "حكم منصور المعادات",
                "points": [
                    "الرد على زميله (فريحات) بأن الأردن دولة ذات سيادة وقدوتها ليست أردوغان.",
                    "ملاحظة غياب ذكر الوفورات الجمركية والضريبية بسبب توقف اللجان.",
                    "التساؤل عن غياب مخالفات مشاريع الطاقة ومشاكل البنية التحتية.",
                    "دعوة المجلس للأخذ بتوصيات اللجنة المالية لإشراك الديوان في اللجان الشرائية."
                ]
            },
            {
                "mp_name": "محمد سلامة السبايلة",
                "points": [
                    "اقتراح إنشاء 'وزارة الرقابة والتفتيش' بصلاحيات ضابطة عدلية.",
                    "اقتراح ربط هذه الوزارة بالملك أو الديوان الملكي مباشرة.",
                    "توحيد الجهات الرقابية (ديوان، فساد، غذاء ودواء) تحت مظلة واحدة.",
                    "الهدف هو الانتقال للإصلاح الإداري الفوري بدل الدوران في حلقة مفرغة."
                ]
            },
            {
                "mp_name": "فليحة السبيتان",
                "points": [
                    "الإشارة لضرورة تقييم الأداء الإداري بجانب المخالفات المالية.",
                    "الاعتقاد بأن أغلب المخالفات ناتجة عن خطأ في فهم التشريعات.",
                    "اعتبار الخطأ المالي هو في جوهره خطأ إداري.",
                    "المطالبة بتحسين جودة التقارير من حيث الدقة وقياس الأثر."
                ]
            },
            {
                "mp_name": "رائد طاهر القطامين",
                "points": [
                    "وصف التقرير بأنه أصبح 'قدراً محتوماً' بتكرار نفس المخالفات.",
                    "انتقاد التعامل الحكومي مع المخالفات كملاحظات شكلية تُنسى.",
                    "التأكيد على أن المواطن الذي يعاني الغلاء لن يقبل الهدر.",
                    "المطالبة بمغادرة كل مسؤول مقصر لموقعه فوراً."
                ]
            },
            {
                "mp_name": "أحمد عشا",
                "points": [
                    "وصف الديوان بأنه ذراع محترم للمجلس وحماية المال العام اختبار حقيقي.",
                    "المطالبة بإحالة المخالفات الجسيمة للقضاء فوراً دون تردد.",
                    "إلزام الجهات الحكومية بخطط تصويب واضحة زمنياً.",
                    "إثارة مشكلة المستثمرين غير الأردنيين في قطاع الإسكان ومنعهم من رهن العقار."
                ]
            },
            {
                "mp_name": "رئيس ديوان المحاسبة",
                "points": [
                    "شكر النواب على دعمهم وملاحظاتهم واصفاً الديوان بالذراع الرقابي للمجلس.",
                    "تأكيد تدوين كافة الملاحظات شخصياً والاستعداد للإجابة عليها.",
                    "الإعلان عن جاهزية الديوان لحضور اجتماعات اللجنة المالية وأي لجان أخرى."
                ]
            }
        ]
    }
}