{
  "session_id": "session_18",
  "session_title": "الجلسة الأولى 18_11_2024",
  "term": "الدورة العادية الأولى",
  "brief_summary": {
    "events": [
      "افتتح الجلسة النائب الأقدم مجحم الصقور برئاسة مؤقتة بمعاونة أصغر عضوين سناً.",
      "بدأت الجلسة بقراءة الفاتحة على أرواح الشهداء في غزة وفلسطين وتلاوة آيات من القرآن الكريم.",
      "تلاوة الإرادات الملكية السامية بدعوة مجلس الأمة للانعقاد وإرجاء الاجتماع.",
      "أدى أعضاء مجلس النواب اليمين الدستورية سنداً لأحكام المادة 80 من الدستور.",
      "فاز النائب أحمد الصفدي برئاسة المجلس بحصوله على 98 صوتاً مقابل 37 صوتاً للنائب صالح العرموطي.",
      "ألقى الصفدي كلمة أكد فيها على التعاون مع السلطات ودعم القضية الفلسطينية ومسار التحديث السياسي.",
      "فاز النائب مصطفى الخصاونة بموقع النائب الأول لرئيس المجلس بالتزكية بعد انسحاب منافسه.",
      "فاز النائب أحمد الهميسات بموقع النائب الثاني لرئيس المجلس بالتزكية بعد انسحاب المرشحين الآخرين.",
      "انتخب المجلس النائبين محمد المراعية (91 صوتاً) وهدى نفاع (79 صوتاً) لموقعي مساعدي الرئيس.",
      "فوض المجلس المكتب الدائم بتشكيل لجنة الرد على خطبة العرش السامي.",
      "رُفعت الجلسة ودُعي النواب لتسجيل عضويتهم في اللجان الدائمة لدى الأمانة العامة."
    ],
    "decisions": [
      "النائب الأول للرئيس: فاز النائب مصطفى الخصاونة بهذا الموقع بالتزكية، وذلك بعد إعلان منافسه النائب أحمد القطاونة انسحابه من الترشح لهذا الموقع،.",
      "النائب الثاني للرئيس: فاز النائب أحمد الهميسات بالموقع بالتزكية أيضاً، بعدما أعلن النائب موسى الوحش انسحابه من السباق الانتخابي لصالح التوافق.",
      "مساعدا الرئيس: جرى الاقتراع السري للاختيار بين ثلاثة مرشحين (محمد المراعية، هدى نفاع، وديمة طهبوب). وأسفرت النتائج عن فوز النائب محمد المراعية (91 صوتاً) والنائب هدى نفاع (79 صوتاً)، بينما لم يحالف الحظ النائب ديمة طهبوب التي حصلت على 58 صوتاً. ثالثاً: قرارات إجرائية وتنظيمية",
      "لجنة الرد على خطبة العرش: قرر المجلس تفويض المكتب الدائم بتشكيل اللجنة المختصة بصياغة الرد على خطبة العرش السامي، وذلك بعد مداخلات حول آلية التشكيل وما إذا كانت ستعتمد المحاصصة الحزبية أم التفويض.",
      "أداء اليمين الدستورية: قام جميع النواب الحاضرين بأداء اليمين الدستورية سنداً لأحكام المادة 80 من الدستور والمادة 4 من النظام الداخلي، كشرط أساسي لمباشرة عملهم التشريعي والرقابي.",
      "التسجيل في اللجان: في ختام الجلسة، طلب رئيس المجلس من النواب التوجه للأمانة العامة لتسجيل عضويتهم في اللجان الدائمة، بحيث يختار كل نائب لجنتين كحد أقصى.",
      "منع التدخين: اتخذ رئيس المجلس قراراً حازماً بمنع التدخين منعاً باتاً تحت القبة اعتباراً من الجلسة القادمة، استجابة لملاحظة حول مخالفة قانون الصحة العامة."
    ],
    "mp_interventions": [
      {
        "mp_name": "مجحم الصقور (رئيس السن / الرئيس المؤقت للجلسة)",
        "points": [
          "افتتح الجلسة وأعلن قانونية النصاب بحضور الزملاء النواب.",
          "دعا المجلس لقراءة الفاتحة على أرواح الشهداء في فلسطين وغزة وشهداء القوات المسلحة.",
          "أكد على الالتزام بالتوجيهات الملكية لتمكين المرأة والشباب سياسياً واقتصادياً.",
          "أدار عملية انتخاب رئيس المجلس والمكتب الدائم وأعلن النتائج للحضور."
        ]
      },
      {
        "mp_name": "الأمين العام",
        "points": [
          "تلا جدول أعمال الجلسة الأولى للدورة العادية الأولى.",
          "تلا الإرادات الملكية السامية بدعوة مجلس الأمة للانعقاد وإرجاء الاجتماع.",
          "نادى على أسماء النواب لأداء اليمين الدستورية وعملية الاقتراع.",
          "أعلن بنود انتخاب أعضاء المكتب الدائم (الرئيس، النائبين، والمساعدين)."
        ]
      },
      {
        "mp_name": "أحمد الصفدي (رئيس المجلس المنتخب)",
        "points": [
          "أكد أن خطبة العرش السامي ستكون خارطة الطريق التي يسير المجلس وفقها.",
          "شدد على أنه لا توجد أجندة تحت القبة سوى مصلحة الأردن ولا ولاء إلا للملك والوطن.",
          "أوضح أنه لا توجد أصوات معارضة للدولة، بل أحزاب تعارض سياسات الحكومات.",
          "أصدر قراراً بمنع التدخين منعاً باتاً تحت القبة اعتباراً من الجلسة القادمة."
        ]
      },
      {
        "mp_name": "جعفر حسان (رئيس الوزراء)",
        "points": [
          "بارك للرئيس المنتخب وللنواب نيلهم ثقة الشعب الأردني في هذه المرحلة من التحديث السياسي.",
          "أكد حرص الحكومة على العمل مع المجلس وفق الأطر الدستورية لإنفاذ التوجيهات الملكية.",
          "التزم بالمضي قدماً في برنامج التحديث الوطني خدمة للوطن والمواطن.",
          "أكد احترام الحكومة لحق المجلس الأصيل في الرقابة والتشريع والانفتاح على جميع الآراء."
        ]
      },
      {
        "mp_name": "صالح العرموطي",
        "points": [
          "طلب تغيير مكان صندوق الاقتراع لضمان سرية التصويت بعيداً عن الكاميرات.",
          "بارك للزميل أحمد الصفدي فوزه وأكد عدم وجود خصومة بينهما بل تعاون لمصلحة الوطن.",
          "وجه تحية للمقاومة في غزة وفلسطين وهاجم نتنياهو مؤكداً أن خارطة الأردن في القلوب،.",
          "دعا الحكومة لمد يد التعاون لكتلة جبهة العمل الإسلامي لتمتين الجبهة الداخلية."
        ]
      },
      {
        "mp_name": "مصطفى الخصاونة (النائب الأول للرئيس)",
        "points": [
          "شكر الزميل أحمد القطاونة على انسحابه لصالحه وأكد أنهما وحدة حال.",
          "أكد أن خطبة العرش حملت خارطة طريق للتحديث السياسي والاقتصادي والإداري.",
          "شدد على ضرورة تقديم دور برلماني حزبي حقيقي تشارك فيه المرأة والشباب.",
          "جدد الدعم للموقف الرسمي الأردني بقيادة الملك تجاه الحرب على غزة وحقوق الشعب الفلسطيني."
        ]
      },
      {
        "mp_name": "أحمد القطاونة",
        "points": [
          "أبدى عتبه البسيط على رئيس الجلسة لعدم رؤيته عند رفع يده للترشح في البداية.",
          "أعلن انسحابه من الترشح لموقع النائب الأول لصالح الزميل مصطفى الخصاونة.",
          "تمنى أن تكون الدورة البرلمانية خيراً للوطن وأن يكون المجلس على قلب رجل واحد.",
          "وجه التحية والاعتزاز للأهل في قطاع غزة وفلسطين وللمقاومة."
        ]
      },
      {
        "mp_name": "أحمد الهميسات (النائب الثاني للرئيس)",
        "points": [
          "شكر حزبي \"إرادة\" و\"الوسط الإسلامي\" والائتلاف النيابي على ترشيحه ودعمه.",
          "اعتبر الفوز بموقع النائب الثاني ديناً في عنقه وأمانة يأمل أن يؤديها بحقها.",
          "وعد بأن يكون ممثلاً لزملائه في المكتب الدائم وعند حسن ظن الجميع.",
          "أعلن ترشحه وفوزه بالتزكية بعد انسحاب المنافسين."
        ]
      },
      {
        "mp_name": "موسى الوحش",
        "points": [
          "استجاب لطلب التوافق النيابي الذي طرحه رئيس المجلس.",
          "أعلن انسحابه من الترشح لموقع النائب الثاني للرئيس تسهيلاً للمجريات.",
          "أشار إلى أن الحشد الكبير والتوافق دفعاه لاتخاذ قرار الانسحاب.",
          "بارك للزملاء الفائزين بالمكتب الدائم وتمنى لهم التوفيق."
        ]
      },
      {
        "mp_name": "نصار القيسي",
        "points": [
          "بارك لرئيس المجلس المنتخب توليه الرئاسة.",
          "قدم مداخلة نظامية لتوضيح آلية التصويت لموقع المساعدين (اختيار اثنين من ثلاثة).",
          "نبه الزملاء إلى أن اختيار ثلاثة أسماء في ورقة الاقتراع يؤدي لإلغائها.",
          "شارك في توجيه الزملاء لضمان سير العملية الانتخابية بشكل صحيح."
        ]
      },
      {
        "mp_name": "سليمان حويلة الزبن",
        "points": [
          "بارك للرئيس وللزملاء افتتاح الدورة التي تعطر أجواؤها بوجود جلالة الملك.",
          "خاطب النائب أحمد الصفدي واصفاً إياه بالأخ وابن الوطن.",
          "دعا لأن يكون اليوم عرساً ديمقراطياً يمثل الشعب الأردني العظيم.",
          "حث على التوافق والأخوة بين أعضاء المجلس في مستهل عملهم."
        ]
      },
      {
        "mp_name": "محمد سلامة الغويري",
        "points": [
          "اعترض (نقطة نظام) على إعلان فوز النائب الأول قبل التأكد من وجود مرشحين آخرين.",
          "طالب بتطبيق النظام الداخلي بدقة والسماح لمن يرغب بالترشح برفع يده.",
          "أدى اليمين الدستورية في بداية الجلسة.",
          "اعترض في مداخلة لاحقة على مبدأ المحاصصة الحزبية في تشكيل لجنة الرد على خطبة العرش."
        ]
      },
      {
        "mp_name": "حياة مسيمي",
        "points": [
          "أثارت نقطة نظام تتعلق بمخالفة قانون الصحة العامة تحت القبة.",
          "اشتكت من تدخين بعض الزملاء واصفة الأمر بالمزعج.",
          "طالبت الرئاسة بضبط الأمر وتطبيق القانون داخل القاعة.",
          "استجاب رئيس المجلس لمداخلتها وأقر منع التدخين بدءاً من الجلسة القادمة."
        ]
      },
      {
        "mp_name": "نمر السليحات",
        "points": [
          "ترأس لجنة الإشراف على عملية الاقتراع لانتخاب الرئيس والمكتب الدائم.",
          "طلب توقيع أوراق الاقتراع قبل البدء بالتوزيع لضمان الشفافية.",
          "قام بفرز الأصوات علنياً وقراءة الأسماء من أوراق الاقتراع.",
          "أعلن الأرقام النهائية لنتائج التصويت (98 للصفدي، 37 للعرموطي)."
        ]
      },
      {
        "mp_name": "محمد المراعية (مساعد الرئيس)",
        "points": [
          "طلب من المجلس قراءة الفاتحة على أرواح زملاء سابقين توفاهم الله.",
          "فاز بموقع مساعد الرئيس بعد حصوله على 91 صوتاً.",
          "تلقى التبريكات من الزملاء بعد إعلان النتيجة النهائية.",
          "أدى اليمين الدستورية في بداية الجلسة."
        ]
      },
      {
        "mp_name": "هدى نفاع (مساعد الرئيس)",
        "points": [
          "فازت بموقع مساعد الرئيس بعد حصولها على 79 صوتاً.",
          "شكرت جميع الزملاء الذين منحوها أصواتهم وثقتهم.",
          "اعتبرت الفوز أمانة في عنقها للعمل بجد في المكتب الدائم.",
          "وعدت بأن تكون متعاونة مع جميع أعضاء المجلس."
        ]
      }
    ]
  }
}