{
  "session_id": "session_2",
  "session_title": "الجلسة الثالثة (اليوم الأول) 2_12_2024",
  "term": "الدورة العادية الأولى",
  "brief_summary": {
    "events": [
      "افتتحت الجلسة بقراءة الفاتحة على روح وصفي التل في ذكرى استشهاده واستعراض جدول الأعمال.",
      "ألقى رئيس الوزراء البيان الوزاري لطلب ثقة المجلس مستعرضاً خطط التحديث السياسي والاقتصادي.",
      "أكدت الحكومة في بيانها على محورية القضية الفلسطينية ودعم غزة ورفض التهجير والوطن البديل.",
      "استعرضت الحكومة مشاريع كبرى مثل الناقل الوطني للمياه وسكك الحديد والتنقيب عن الغاز.",
      "تعهدت الحكومة بتحسين الخدمات الصحية والتعليمية وبناء مدينة جديدة لتخفيف الضغط عن عمان والزرقاء.",
      "رحب نواب بقرار المحكمة الجنائية الدولية اعتقال نتنياهو وطالبوا بإصدار بيان برلماني يدعمه.",
      "طالب نواب بتصنيف الاحتلال \"كياناً معادياً للإنسانية\" وانتقد آخرون موقف المحكمة من قادة المقاومة.",
      "أثار نواب قضية توقف الإعفاءات الطبية لمرضى السرطان وطالبوا الحكومة بحل فوري لها.",
      "صوت المجلس بالأغلبية على تحديد وقت مناقشة البيان بـ 10 دقائق للنائب و15 دقيقة للحزب.",
      "رفعت الجلسة لليوم التالي للبدء رسمياً بمناقشة البيان الوزاري والتصويت على الثقة."
    ],
    "decisions": [
      "تحديد المدد الزمنية لمناقشة البيان الوزاري (القرار الأبرز) شهدت الجلسة نقاشاً وتصويتاً لتحديد الوقت المخصص لكل نائب للحديث أثناء مناقشات الثقة بالحكومة، وقد جاء القرار النهائي بالأغلبية كالتالي:",
      "10 دقائق لكل نائب مستقل.",
      "15 دقيقة لكل حزب سياسي (وليس للكتلة)، وهو مقترح قدمه النائب خميس عطية لتعزيز العمل الحزبي، وأقره المجلس بالأغلبية.",
      "أوضح رئيس المجلس في نهاية الجلسة أن النواب المستقلين (مجموعة من نائبين) سيحصلون أيضاً على 15 دقيقة.",
      "تم اعتماد هذا التوقيت رغم اعتراض عدد من النواب (مثل ديما طهبوب، باسم الروابدة، وآية الله فريحات) الذين طالبوا بزيادة الوقت إلى 15 دقيقة للفرد و20 للكتلة نظراً لضخامة محاور البيان الوزاري.",
      "رفع الجلسة وتحديد موعد المناقشة قرر رئيس المجلس رفع الجلسة وتحديد موعد الجلسة المقبلة لليوم التالي (يوم الاثنين) في تمام الساعة العاشرة صباحاً للبدء رسمياً في مناقشات النواب للبيان الوزاري.",
      "قرارات إدارية وتوجهات نيابية عامة",
      "توزيع البيان الوزاري: وافق الرئيس على طلب النائب باسم الروابدة بتزويد النواب بنسخ مكتوبة من البيان الوزاري لكل نائب أو كتلة."
    ],
    "mp_interventions": []
  }
}